let str7 = `«Большинство начинают вопить о несправедливости, только когда это касается их лично». — Чарльз Буковски, «Хлеб с ветчиной»

Хлеб с ветчиной



«Богу нужны отшельники не меньше, чем проповедники». — Денис Джонсон, «Сны поездов»

Сны поездов


«Не так страшна человеку беда, которая случилась, как та, которая может случиться. За привычную беду он цепляться будет – лишь бы ничего не менять». — «Свет в августе», Уильям Фолкнер

Свет в августе


«Жизнь похожа на школу, разница лишь одна – в школе тебе вначале преподают урок, а потом устраивают проверку. А в жизни тебе устраивают проверку и твоя задача – усвоить урок». — Марк Мэнсон, Уилл Смит, «Will. Чему может научить нас простой парень, ставший самым высокооплачиваемым актером Голливуда»

Will. Чему может научить нас простой парень, ставший самым высокооплачиваемым актером Голливуда



«Проблема с честными людьми в том, что они ждут честности от всех остальных». — Нил Стивенсон, «Криптономикон»

Криптономикон



«Каждая жизнь — множество дней, чередой один за другим. Мы бредем сквозь самих себя, встречая разбойников, призраков, великанов, стариков, юношей, жен, вдов, братьев по духу, но всякий раз встречая самих себя». — Джеймс Джойс, «Улисс»

Улисс


«Человек не остров, а часть материка. Каждому из нас необходим кто-то, кто помогал бы справляться с нашими слабостями и поддерживал наши силы. Иногда это один человек, иногда – команда, и каждый ее член привносит в общее дело присущие только ему таланты и способности». — Ричард Брэнсон, «К черту всё! Берись и делай!»

Ключевые идеи книги: К черту всё! Берись и делай! Ричард Брэнсон


«На боль я отвечаю криком и слезами, на подлость — негодованием, на мерзость — отвращением. По-моему, это, собственно, и называется жизнью». — Антон Чехов, «Палата No6» (сборник)

Палата № 6 (сборник рассказов)


«Профессор запретил давать Лужину  Достоевского, который, по словам профессора, производит гнетущее действие на психику современного человека». — Владимир Набоков, «Защита Лужина»

Защита Лужина


«Во всякой гениальной или новой человеческой мысли, или просто даже во всякой серьезной человеческой мысли, зарождающейся в чьей-нибудь голове, всегда остается нечто такое, чего никак нельзя передать другим людям, хотя бы вы исписали целые томы и растолковывали вашу мысль тридцать пять лет; всегда останется нечто, что ни за что не захочет выйти из-под вашего черепа и останется при вас навеки». — Федор Достоевский, «Идиот»

Идиот


«Человек не рождается раз и навсегда в тот день, когда мать производит его на свет, жизнь заставляет его снова и снова — много раз — родиться заново самому». — Габриэль Гарсиа Маркес, «Любовь во время чумы»

Любовь во время чумы


«Я бы рассказал вам всё, что захотите, и даже больше, если бы то, что я говорю, было равно тому, что вы услышите». — Дэвид Фостер Уоллес, «Бесконечная шутка»

Бесконечная шутка


«Как однажды кто-то заметил, истории приключаются с теми, кто может их рассказать. Вероятно, точно так же опыт дается только тем, кто способен его пережить». — Пол Остер, «Нью-йоркская трилогия»

Нью-Йоркская трилогия


«И каждая ситуация остается единственной, уникальной и в этой своей уникальности и конкретности допускает один ответ на вопрос – правильный. И коль скоро судьба возложила на человека страдания, он должен увидеть в этих страданиях, в способности перенести их свою неповторимую задачу. Он должен осознать уникальность своего страдания – ведь во всей Вселенной нет ничего подобного; никто не может лишить его этих страданий, никто не может испытать их вместо него. Однако в том, как тот, кому дана эта судьба, вынесет свое страдание, заключается уникальная возможность неповторимого». — Виктор Франкл, «Сказать жизни «Да!»: психолог в концлагере»

Сказать жизни «Да!»: психолог в концлагере


«Я бы посоветовал, обращаясь к двадцатипятилетней молодежи, не довольствоваться работой, профессией или карьерой. Ищите призвание. Если вы будете следовать призванию, легче будет переносить усталость, неудачи будут вас подогревать, а прилив энергии будет таким, какого вы никогда не испытывали. Я хотел бы предупредить лучших из них, иконоборцев, новаторов, мятежников, что у ни на спине всегда будет мишень. Чем лучше они будут, тем больше будет мишень на спине. Это не мнение одного человека — это закон природы». — Фил Найт, «Продавец обуви. История компании Nike, рассказанная ее основателем»

Продавец обуви. История компании Nike, рассказанная ее основателем



«Выбор сам по себе является решающим для содержания личности; благодаря выбору она погружается в то, что было избрано, — если же личность не выбирает, она увядает в самоизнурении». — Серен Кьеркегор «Или-или»

Или – или


«Иногда люди позволяют одной и той же проблеме годами портить им жизнь, а между тем они они могут просто сказать: «Ну и что». Это одно из моих любимых выражений: “Ну и что?» «Мама меня не любила». Ну и что. «Муж не хочет меня». Ну и что. «Я преуспел, но до сих пор одинок». Ну и что». — Энди Уорхол «Философия Энди Уорхола (От А к Б и наоборот)»

«Вопросы, на которые вы не знаете ответа, гораздо лучше ответов, в которых вам не дозволено сомневаться». — Юваль Ной Харари «21 урок для XXI века»

21 урок для XXI века


«Когда остановились, чтобы разжечь костер и пообедать, появились двое бродяг-шотландцев, воровавших яблоки в соседнем саду; долго с нами разговаривали. Разговоры вертелись вокруг секса — в гнусном тоне. Бродяги отвратительны, когда говорят на эти темы: нищета лишает их женщин, и сознание их отравлено непристойностью. Просто похотливые люди еще выносимы, но похоть, не находящая разрешения, чудовищно портит людей». — Джордж Оруэлл, «Дневники»

Дневники


«Жизнь как река. Мы воображаем, будто можем изменить ее течение, хотя конечный пункт назначения всегда один и тот же, и поскольку у нас нет реального выбора, мы остаемся верны своим прихотям. Люди твердят об эгоизме, но это лишь очередная блажь, ибо эгоизма не существует в природе». — Ричард Руссо, «Эмпайр Фоллз»

Эмпайр Фоллз


Цитаты про любовь

🧡 «Спутать благодарность с любовью – обычная ошибка, которую совершают ищущие человеческого тепла мужчины и женщины». — Паоло Соррентино, «Не самое главное»

🧡 «Может, это... Морду кому-нибудь надо набить? Ты это... Ты говори, не стесняйся. Я для тебя... Тут он замолчал, не в силах признаться, что для нее он и вправду может сделать все, что только она пожелает. А Зиночка по легкомыслию и женской неопытности пропустила эти три слова. Три произнесенных Артемом слова из той клятвы, которую он носил в себе. Три слова, которые для любой женщины значат куда больше, чем признание в любви, ибо говорят о том, что человек хочет отдать, а не о том, что он надеется получить. А она испугалась». — Борис Васильев, «Завтра была война»

Завтра была война (сборник)


🧡 «Я протянул руку, назвал свое имя. Она сказала: «Тася».И тотчас же выстрелила знаменитая ленинградская пушка. Как будто прозвучал невидимый восклицательный знак. Или заработал таинственный хронометр. Так началась моя погибель». — Сергей Довлатов, «Филиал»

Филиал



🧡 «Ребенок, который не чувствует любви родителей и которому некому и нечему больше отдать свою любовь и не от кого любовь получить, вырастает несчастным, часто неспособным любить человеком и может принести много вреда. Судьбы мира вершатся в детских. Именно там решается, станут ли завтрашние мужчины и женщины душевно здоровыми людьми доброй воли или искалеченными индивидами, пользующимися каждым случаем, чтобы осложнить жизнь своим ближним. Даже государственные чиновники, которые будут вершить судьбы людей в завтрашнем мире, сегодня — маленькие дети». — Йенс Андерсен «Астрид Линдгрен. Этот день и есть жизнь»

Астрид Линдгрен. Этот день и есть жизнь



🧡 «Что такое любовь? Ha всём свете ни человек, ни дьявол, ни какая-нибудь иная вещь не внушает мне столько подозрений, сколько любовь, ибо она проникает в душу глубже, нежели прочие чувства. Ничто на свете так не занимает, так не сковывает сердце, как любовь. Поэтому, если не иметь в душе оружия, укрощающего любовь, – эта душа беззащитна и нет ей никакого спасения». — Умберто Эко, «Имя розы»

Имя розы


🧡 «Боишься – потому что это сильнее тебя, ненавидишь – потому что боишься, любишь – потому что не можешь покорить это себе. Ведь только и можно любить непокорное». — Евгений Замятин, «Мы»

Мы (сборник)


🧡 «Страсть, как болезнь, нельзя осуждать, нельзя и оправдывать; можно только описывать ее с все новым изумлением и невольной дрожью пред извечным могуществом стихий, которые как в природе, так и в человеке внезапно разражаются вспышками грозы. Ибо страсть подобного наивысшего напряжения неподвластна тому, кого она поражает: всеми своими проявлениями и последствиями она выходит за пределы его сознательной жизни и как бы бушует над его головой, ускользая от чувства ответственности. Подходить с меркой морали к одержимому страстью столь же нелепо, как если бы мы вздумали привлечь к ответу вулкан или наложить взыскание на грозу». — Стефан Цвейг, «Мария Стюарт»

Мария Стюарт



🧡 «Трудно определить, когда расцветает любовь; однажды проснёшься – а цветок распустился. И то же самое, когда любовь увядает: однажды становится поздно. В этом смысле у любви много общего с балконными растениями». — Фредрик Бакман, «Здесь была Бритт-Мари»

Здесь была Бритт-Мари


🧡 «История любви не о тех, кто теряет сердце, а о тех, кто находит в себе то, что запрятано глубоко, глубоко. Оно обитает в вас, а вы и не подозреваете об этом, пока вдруг не поймете, что душу можно обмануть, а плоть – никогда. Плоть ничем нельзя обмануть — ни мудростью сна, ни соблюдением светских приличий. В плоти – средоточие и самого человека, и его прошлого». — Майкл Ондатже, «Английский пациент»

Английский пациент


🧡 «В отличие от симбиотического союза зрелая любовь – это союз, при котором сохраняется целостности личности индивидуумов. Это активная сила, действующая в человеке. Любовь разрушает стену, отделяющую человека от других людей, и объединяет его с ними; любовь заставляет человека преодолеть чувство обособленности и отчуждения, позволяя ему оставаться самим собой, сохранять свою целостность. Парадокс любви заключается в том, что двое становятся одним, оставаясь двумя». — Эрих Фромм, «Искусство любить»

Искусство любить


🧡 «Любовь в сущности, возникает в одиночестве, когда рядом нет её объекта, и направлена она не столько на того или ту, кого любишь, сколько на выстроенный умом образ, слабо связанный с оригиналом». — Виктор Пелевин, «Чапаев и Пустота»

Чапаев и Пустота


🧡 «Еще ужаснее, когда с возрастом начинаешь осознавать, что ни один, даже самый близкий и любимый, человек никогда не сможет понять тебя по-настоящему». — Донна Тартт, «Тайная история»

Тайная история



🧡 «Не говорите мне о ненависти, если вы не состояли в браке. Только любовь, только годы сопереживания, отождествления, сочувствия могут так глубоко укоренить в твоем сердце другое существо, что от ненависти к нему избавиться совершенно невозможно; особенно если больше всего ненавидишь в этом существе его уязвимость перед тем, что ты делаешь. Любовь упорствует, и вместе с ней упорствует ненависть. Даже ненавидеть собственное сердце — не помогает». — Джонатан Франзен, «Безгрешность»

Безгрешность


🧡 — Знаете, каков единственный способ понять, насколько вы любите человека? — Нет. — Потерять его. Жоэль Диккер, «Правда о деле Гарри Квеберта»

Правда о деле Гарри Квеберта


🧡 «Женская любовь – это сила, сила созидательная, женская любовь – это один из самых величественных катаклизмов, явленных нам природой, и к ней следует относиться с опаской, её творческий заряд сродни землетрясениям и изменению климата, она даёт жизнь иной экосистеме, иной среде, иной вселенной, своей любовью женщина сотворяет новый мир: когда-то разрозненные мелкие твари барахтались в своём мутном бытии, но вот появилась женщина, создав условия для возникновения пары, новой социальной, эмоциональной и генетической сущности, призванной истребить все следы предшествующего индивидуального бытия; эта новая сущность, совершенная уже по сути своей, как подметил Платон, может иногда усложниться до семьи, но это, в общем, мелочи, что бы ни думал по этому поводу Шопенгауэр, во всяком случае, женщина полностью посвящает себя этой задаче, самозабвенно погружается в неё, отдаётся ей, так сказать, телом и душой, впрочем, она особо их и не различает, разница между телом и душой для неё не более чем бессмысленные мужские заморочки. И ради осуществления этой задачи, которая таковой, собственно, и не является, ибо это всего лишь проявление жизненного инстинкта, она, не колеблясь, готова пожертвовать собой». — Мишель Уэльбек, «Серотонин»

Серотонин


🧡 «Он вспомнил знаменитый миф из Платонова “Мира”: люди сначала были андрогинами, и Бог разделил их на две половинки, которые с тех пор блуждают по свету и ищут друг друга. Любовь — это мечта найти затерянную половину нас самих». — Милан Кундера, «Невыносимая лёгкость бытия»

Невыносимая легкость бытия


🧡 «С любовью дело обстоит так же, как с чаевыми. Здесь главное интуиция. По женщине сразу видно, стоит с ней что-нибудь скрывать или нет». — Генрих Бёлль, «Бильярд в половине десятого»

Бильярд в половине десятого


🧡 «Влюбитесь в себя! Любовь к себе – единственная основа, на которой держится наша цельная, здоровая и счастливая личность». — Эдит Ева Эгер, «Дар. 12 ключей к внутреннему освобождению».

Дар. 12 ключей к внутреннему освобождению и обретению себя


🧡 «Не так уж много людей умерло от любви. Но сколько погибло и сколько погибает каждую минуту оттого, что им ее не хватает?». — Джеймс Болдуин, «Комната Джованни»

Комната Джованни. Если Бийл-стрит могла бы заговорить (сборник)


🧡 «Когда я думаю о том, что она ушла, ушла, вероятно, навсегда, передо мной разверзается пропасть и я падаю, падаю без конца в бездонное черное пространство. Это хуже, чем слезы, глубже, чем сожаление и боль горя; это та пропасть, в которую был низвергнут Сатана. Оттуда нет надежды выбраться, там нет ни луча света, ни звука человеческого голоса, ни прикосновения человеческой руки». — Генри Миллер, «Тропик Рака»

🧡 «Очень точный признак состоявшейся личности — самодостаточность. Личностям хорошо в одиночестве. Они его не боятся. Одиночество приносит им радость. Они не любят тусовок, так как не переносят бессмысленных разговоров. Личностями приятнее разговаривать самим с собой, потому что им нравятся умные разговоры». — Михаил Задорнов, «Сила чисел, или Задорная нумерология»

Сила чисел, или Задорная нумерология


🧡 «Cколько лет прошло, пока мы поняли, что смысл человеческой жизни — кто бы ей не упpавлял, — только в том, чтобы любить тex, кто рядом с тобой, кто нуждается в твоей любви». — Курт Воннегут, «Сирены Титана»

Сирены Титана



🧡 «Любовь, пo-моему, важнее всего на свете. Познать мир, объяснить егo, презирать его – все это я предоставляю великим мыслителям. Для меня же важно только одно – научится любить мир, не презирать его, не ненавидеть его и себя, а смотреть на него, на себя и на все существа с любовью, c восторгом и уважением». — Герман Гессе «Сиддхартха»

Сиддхартха. Путешествие к земле Востока (сборник)


🧡 «Как-то один журналист спросил меня, как я понимаю счастье. Я ответила, что для меня счастье – это состояние души. Не знаю, как его описать, да это и неважно, главное, что я его переживаю. Я уверена, что счастье не связано с работой. Может быть, для кого-то счастье в детях? Для меня оно – в любви. В этом я не сомневаюсь». — Джейн Биркин, «Дневник обезьянки (1957-1982)»

Дневник обезьянки (1957-1982)


🧡 Кто перестал удивляться, тот перестал любить, а перестал любить – считай, у тебя и жизни нет, а у кого жизни нет – тот, считай, сошел в могилу. — Рэй Брэдбери, «Летнее утро, летняя ночь»

Летнее утро, летняя ночь (сборник)



Мотивирующие цитаты

💡«Одно лишь имеет смысл в жизни – никогда не признаваться, что ты побежден, и научиться после каждого падения снова вставать на ноги». — Анри Шарьер, «Мотылек»

Мотылек


💡«Когда я полюбил себя, я понял, что тоска и страдания – это только предупредительные сигналы o том, что я живу против своей собственной истины. Сегодня я знаю, что это называется «Быть самим собой».

Когда я полюбил себя, я понял, как сильно можно обидеть кого-то, если навязывать ему исполнение его же собственных желаний, когда время еще не подошло, и человек еще не готов, и этот человек – я сам. Ceгодня я называю это «Самоуважением».

Когда я полюбил себя, я перестал желать другой жизни, и вдруг увидел, что жизнь, которая меня окружает сейчас, предоставляет мне все возможности для роста. Сегодня я называю это «Зрелость».

Когда я полюбил себя, я понял, что при любых обстоятельствах я нахожусь в правильном месте в правильное время, и все происходит исключительно в правильный момент. Я могу быть спокоен всегда. Теперь я называю это «Уверенность в себе».

Когда я полюбил себя, я перестал красть свое собственное время и мечтать о больших будущих проектах. Ceгодня я делаю только то,что доставляет мне радость и делает меня счастливым, что я люблю и что заставляет мое сердце улыбаться. Я делаю это так, как хочу и в своем собственном ритме. Сегодня я называю это «Простота».

Когда я полюбил себя, я освободился от всего, что приносит вред моему здоровью – пищи, людей, вещей, ситуаций. Всего,что вело меня вниз и уводило с моего собственного пути. Сегодня я называю это «Любовью к самому себе».

Когда я полюбил себя, я перестал всегда быть правым. И именно тогда я стал все меньше и меньше ошибаться. Сегодня я понял, что это «Скромность».

Когда я полюбил себя, я прекратил жить прошлым и беспокоиться о будущем. Сегодня я живу только настоящим моментом и зову это «Удовлетворением».

Когда я полюбил себя, я осознал, что ум мой может мне мешать, что от него можно даже заболеть. Но когда я смог связать его с моим сердцем, он сразу стал моим ценным союзником. Сегодня я зову эту связь «Мудрость сердца».

Нам больше не нужно бояться споров, конфронтаций, проблем с самими собой и с другими людьми. Даже звезды сталкиваются, и из их столкновений рождаются новые миры. Сегодня я знаю, что это – жизнь!». — Чарльз Чаплин

Моя удивительная жизнь. Автобиография Чарли Чаплина


💡 «Так вот, ты должна следовать своему вдохновению. Определи, что тебе нравится делать больше всего на свете, а затем занимайся этим с полной самоотдачей. Только так ты будешь счастлива». — Дженни Т. Колган, «Маленькая пекарня у моря»

💡 «Всегда помни, дитя, – внушал ее первый учитель, – что думать о плохом – действительно легче всего. Чем больше о нем думаешь, тем больше накликаешь на себя несчастья. Думать о хорошем, однако, требует усилий. Это одна из вещей, которая дисциплинирует, тренирует... Так что приучай свой мозг задерживаться на приятных духах, прикосновении шелка, ударах капель дождя о седзи, изгибе этого цветка в букете, спокойствии рассвета. Потом, по прошествии времени, тебе не придется делать таких больших усилий и ты будешь ценить себя, ценить нашу профессию и славить наш мир». — Джеймс Клавелл, «Сёгун»

Сёгун


💡 «Самым важным для меня стало умение спокойно переживать неудачи. Они – не результат недостаточных усилий, они просто неизбежны, если вы хотите создать что-то новое, – а вам необходимо делать это постоянно. Нужно позволить себе право на ошибку». — Роберт Айгер, «Умение предвидеть. Чему я научился за 15 лет на посту главы Walt Disney»

Умение предвидеть. Чему я научился за 15 лет на посту главы Walt Disney


💡 Еcть поговорка: «Смотри на бублик, а не на дырку в нем». Видишь бублик и работаешь – это все, что в твоих силах. Нельзя управлять тем, что находится вне тебя. Вне твоей досягаемости. Но можно погрузиться в работу и сделать все, что от тебя зависит. — Дэвид Линч, «Поймать большую рыбу. Медитация, осознанность, творчество»

Поймать большую рыбу. Медитация, осознанность, творчество


💡 «Помните: для того чтобы разбудить в себе художника, мы сначала должны приготовиться к роли плохого художника. Разрешите себе побыть новичком. Соглашаясь быть плохим художником, вы обретаете шанс быть художником вообще, а со временем, возможно, и очень хорошим. Когда я говорю это своим ученикам, я тут же натыкаюсь на жесткую защитную реакцию: «А знаете, сколько мне будет лет, когда я научусь по-настоящему играть на фортепьяно/на сцене, писать приличные картины/пьесы?». Знаю. Ровно столько же, сколько вам будет, если вы не научитесь». — Джулия Кэмерон, «Путь художника»

Путь художника



💡 «Когда друзья рассказывали о своих психологических проблемах, я брал их с собой на восхождения. Горы – одна из наилучших известных мне терапий в таких случаях. Жизнь кажется куда проще, когда связан с природой веревкой и кошками. Я не верю в какого – либо определенного Бога, но верю в силу молитвы. С каждым шагом я повторял про себя: «Ты сильный, и ты взойдешь на вершину». Я сосредоточился на хрусте снега под ногами и на том, как в легкие попадает холодный воздух, и продолжал подниматься медленно, но верно. Человек в состоянии совершать невероятные вещи, если обладает воображением, решимостью и стремлением достичь поставленной цели. Уровень веры в себя, в свои возможности, это самый мощный стимул».— Нирмал Пурджа, «За гранью возможного. Биография самого известного непальского альпиниста, который поднялся на все четырнадцать восьмитысячников»

За гранью возможного. Биография самого известного непальского альпиниста, который поднялся на все четырнадцать восьмитысячников



💡 «Очень точный признак состоявшейся личности – самодостаточность. Личностям хорошо в одиночестве. Они его не боятся. Одиночество приносит им радость. Они не любят тусовок, так как не переносят бессмысленных разговоров. Личностями приятнее разговаривать самим с собой, потому что им нравятся умные разговоры». — Михаил Задорнов, «Сила чисел, или Задорная нумерология»

Сила чисел, или Задорная нумерология


💡 «Нельзя без последствий для здоровья изо дня в день проявлять себя противно тому, что чувствуешь; распинаться перед тем, чего не любишь, радоваться тому, что приносит несчастье. Наша нервная система не пустой звук, не выдумка. Она – состоящее из волокон физическое тело. Наша душа занимает место в пространстве и помещается в нас как зубы во рту. Ее нельзя без конца насиловать безнаказанно». — Борис Пастернак, «Доктор Живаго»

Доктор Живаго


💡 Конечно же, большую роль в моей карьере сыграла удача. Любой успешный актёр, писатель или художник скажет вам, что везение – важнейший фактор. Но для того, чтобы воспользоваться представившимся шансом, нужно быть готовым к этому. Писатель должен писать. Художник – рисовать. Актёр – играть. — Брайан Крэнстон, «Жизнь в ролях»

Жизнь в ролях


💡 «Нам необходимо понять, что, если мы не совершим правильные поступки, с нами не произойдут правильные события ; этот закон касается не только внешнего мира, но и внутреннего». — Садхгуру, «Внутренняя инженерия. Путь к радости. Практическое руководство от йога»

💡 «Соглашаться с этой неопределенностью, научиться расслабляться посреди хаоса и не паниковать – вот духовный путь. Научиться сохранять равновесие, мягко и сострадательно удерживать себя от тех или иных мыслей и поступков – вот путь воина». — Пема Чодрон, «Когда все рушится»

Когда все рушится


💡«Гораздо легче добиваться совершенства, если тебе не скучно». — Даниэль Канеман, «Думай медленно... Решай быстро»

Думай медленно… Решай быстро


💡 «В общем, один из марафонцев сказал, что на дистанции он все время повторяет мантру, которой его научил старший брат (тоже марафонец). «Pain is inevitable. Suffering is optional». Это и есть его мантра. При переводе трудно сохранить все нюансы, но навскидку я бы перевел это так: «Боль неизбежна. Страдание – личный выбор каждого». Поясню на примере. Вот, скажем, вы бежите и думаете: «Тяжело-то как. Все, больше не могу». То, что вам тяжело, – это факт, от него никуда не деться. А вот можете вы больше или не можете, решаете только вы сами. Это, понимаете ли, остается полностью на ваше усмотрение. Мне кажется, что в этом высказывании очень точно и сжато выражена самая суть спортивного состязания под названием «марафонский бег». — Харуки Мураками, «О чем я говорю, когда говорю о беге»

О чем я говорю, когда говорю о беге



💡«Если вы способны мыслить самостоятельно и при этом быть открытым всему, чтобы понять, что для вас предпочтительнее, а затем собрать волю в кулак и сделать это, вы сможете максимально реализовать свой потенциал. Если вы так не умеете, разберитесь с причинами, потому что, скорее всего, это и есть самое серьезное препятствие, чтобы получать от жизни больше». — Рэй Далио, «Принципы»

Принципы. Жизнь и работа



💡 «Время от времени меня просят оглянуться на пройденный путь и определить достижение, которым я горжусь больше всего. В ответ я рассказываю историю великого художника, к которому однажды обратился поклонник его творчества. – Какую из ваших картин вы считаете самой прекрасной? Художник взглянул на мужчину, затем перевел взгляд на большой чистый холст, закрепленный на мольберте в углу комнаты. – Ту, которую напишу завтра». — Шимон Перес, «Робким мечтам здесь не место»

💡 Если уж тревога не дает покоя, вместо того чтобы готовить пути отхода, подумай о том худшем, что может случиться в случае неудачи. Насколько все будет плохо? И ты быстро поймешь, что на самом деле это пустяки. — Арнольд Шварценеггер, «Вспомнить все: Моя невероятно правдивая история»

Вспомнить все: Моя невероятно правдивая история



💡 «Почему я предпочитаю кувалду рапире? Почему считаю, что лучше выражать свои идеи в грубой, агрессивной, вызывающей форме? Да потому, что вижу: когда жизнь берет нас в оборот, это уже не уколы рапиры, не нежные, ласковые прикосновения. Это откровенное безжалостное насилие. Растянутое во времени насилие нищеты, насилие неизлечимой болезни. Безработицы, голода, дискриминации. Это не выплеск агрессии какого-нибудь идиота, который в «Макдоналдсе» открывает огонь из «узи», лишая жизни сорок человек. Это реальное насилие, которое происходит изо дня в день, снова и снова, неслышное, безмолвное, усиленное тысячекратно. И одного острого словца тут уже недостаточно. — Джордж Карлин, «Это идиотское занятие – думать»

Это идиотское занятие – думать



💡 «Человеческая природа, человеческое сердце, сознание – называй как хочешь – в конечном счете это единственное, над чем имеет смысл работать. Она должна развиваться и расширяться, иначе сумма наших несчастий никогда не пойдет на убыль. Без революции во внутреннем мире, сколь угодно долгой, все наши гигантские планы не имеют никакого смысла. Если мы хотим когда-нибудь жить в мире друг с другом, работать нужно над собой». — Иэн Макьюэн, «Черные псы»

Черные псы


💡 «Так много людей несчастны и при этом не в состоянии изменить ситуацию, поскольку слишком привыкли жить в безопасности, комфорте и консерватизме, что, на первый взгляд, умиротворяет, но на самом деле нет ничего вреднее для ищущего человеческого духа, чем обеспеченное будущее. Основой жизненных сил человека является его страсть к приключениям. Удовольствие от жизни черпается из наших встреч с новым, а потому нет большего счастья, чем постоянно менять свои горизонты, встречая каждый день под иным солнцем». — Джон Кракауэр, «В диких условиях»

В диких условиях


💡 «Идеальное время никогда не наступит. Вы всегда либо слишком молоды, либо слишком стары, либо слишком заняты, либо слишком устали, либо ещё что-нибудь. Если вы постоянно беспокоитесь о выборе идеального момента, он никогда не наступит. Поэтому действуйте сейчас и не откладывайте всё на потом». — Джейсон Фрайд, Дэвид Хайнемайер Хенссон», «Rework: Бизнес без предрассудков»

Rework: бизнес без предрассудков



💡 «Самый страшный враг может в любой момент стать твоим лучшим другом. Самая великая трагедия может обернуться невероятными возможностями. Нет оптимистов и пессимистов, есть люди, которые смотрят на мир с разных точек зрения». — Робин Шарма, «Монах, который продал свой феррари»

Монах, который продал свой «феррари»



💡 «Храните свою фантазию, чем бы она ни была, ибо её утрата низведет вас до уровня всех прочих. Вы потеряете индивидуальность». — Томас Пинчон, «Выкрикивается лот 49»

Выкрикивается лот 49


💡 «Представьте, что вы выиграли на скачках и купили дом, который надо обставить – вы ведь не свезете туда разный хлам. Ваш ум – это ваш дом, и если забьете его киношным хламом, он сгниет у вас в голове. Пусть вы бедны, пусть ботинки у вас дырявые, но ваш ум – это царский дворец». — Фрэнк Маккорт, «Прах Анджелы»

Прах Анджелы



Красивые цитаты

«Любая система, которая, подобно Вечности, позволяет кучке людей принимать решения за всё человечество, выбирать за человечество его будущее, неизбежно приводит к тому, что высшим благом начинают с умеренность и безопасность – синонимы посредственности. В такой Реальности звёзды недостижимы». — Айзек Азимов, «Конец вечности»

Конец вечности



«Как вы думаете, молодой человек? Ради бога, не перебивайте меня, вы сначала подумайте. Вот представьте, что завтра в двенадцать часов вы берете своей рукой револьвер. Ради бога, не перебивайте меня. Хорошо. Предположим, что вы берете... и вставляете дуло в рот. Нет, вставляете. Хорошо. Предположим, что вы вставляете. Вот вставляете. Вставили. И как только вы вставили, возникает секунда. Подойдемте к секунде по-философски. Что такое секунда? Тик-так. Да, тик-так. И стоит между тиком и таком стена. Да, стена, то есть дуло револьвера. Понимаете? Так вот дуло. Здесь тик. Здесь так. И вот тик, молодой человек, это еще все, а вот так, молодой человек, это уже ничего. Ни-че-го. Понимаете? Почему? Потому что тут есть собачка. Подойдите к собачке по-философски. Вот подходите. Подошли. Нажимаете. И тогда раздается пиф-паф. И вот пиф – это еще тик, а вот паф – это уже так. И вот все, что касается тика и пифа, я понимаю, а вот все, что касается така и пафа, – совершенно не понимаю. Тик – и вот я еще и с собой, и с женою, и с тещею, с солнцем, с воздухом и водой, это я понимаю. Так – и вот я уже без жены... хотя я без жены – это я понимаю тоже, я без тещи... ну, это я даже совсем хорошо понимаю, но вот я без себя – это я совершенно не понимаю. Как же я без себя? Понимаете, я? Лично я. Подсекальников. Че-ло-век. Подойдем к человеку по-философски. Дарвин нам доказал на языке сухих цифр, что человек есть клетка. Ради бога, не перебивайте меня. Человек есть клетка. И томится в этой клетке душа. Это я понимаю. Вы стреляете, разбиваете выстрелом клетку, и тогда из нее вылетает душа. Вылетает. Летит. Ну, конечно, летит и кричит: «Осанна! Осанна!» Ну, конечно, ее подзывает Бог. Спрашивает: «Ты чья»? – «Подсекальникова». – «Ты страдала?» – «Я страдала». – «Ну, пойди же попляши». И душа начинает плясать и петь. «Слава в вышних Богу и на земле мир и в человецех благоволение». Это я понимаю. Ну а если клетка пустая? Если души нет? Что тогда? Как тогда? Как, по-вашему? Есть загробная жизнь или нет? Я вас спрашиваю? Я вас спрашиваю – есть или нет? Есть или нет? Отвечайте мне. Отвечайте». — Николай Эрдман, «Самоубийца»

Самоубийца


«По словам Моны Саббат, люди, которые увлекаются выпивкой или обжорством, люди, подсевшие на наркотики и зацикленные на сексе, – на самом деле ими управляют духи тех, кто при жизни любил всякие непомерные удовольствия и не может остановиться даже теперь, после смерти. Пьяницы и клептоманы – все они одержимы бесами, злыми духами. Мы все – медиумы от культуры. Мы все – чьи-то призраки. Есть люди, которые все еще верят, что они управляют своими жизнями. Мы все одержимы. У каждого в жизни есть кто-то, кто никогда тебя не отпустит, и кто-то, кого никогда не отпустишь ты. Нечто чужое всегда живет, воплощаясь в нас – живет через нас. Вся наша жизнь – это ворота, через которые нечто приходит в мир. Злой дух. Теория. Маркетинговая кампания. Политическая стратегия. Религиозная доктрина». — Чак Паланик, «Колыбельная»

Колыбельная


— А вы посредственность! — выпалил Борис. Лицо его просияло. — Согласитесь, что это потрясающее оскорбление: месье, вы посредственность! — Неплохо, — признал Матье. — А можно еще лучше: месье, вы ничтожество! — Нет, — сказал Матье, — не то, это куда слабее. Борис добросовестно это признал.— Жан-Поль Сартр, «Возраст зрелости»

Возраст зрелости


«Гарин вышел из шатра и остановился. Над ним и вокруг него распахнулось ПРОСТРАНСТВО. Оно было настолько потрясающим, величественно безбрежным и в то же время каким-то твёрдым, словно весь этот громадный объём воздуха, облаков, реки и дальнего берега, опирающихся на землю, сам по себе был основанием, твердыней, престолом чего-то бо́льшего, невидимого, но ощутимого во всей своей невероятной, пока ещё необозримой, но предчувствованной конструкции.

– Прос...тран...ство... – прошептал он и опустился на землю.

Вокруг было удивительно, невероятно хорошо, широко, просторно и спокойно. Зеркало могучей реки занимало собой почти весь пейзаж. Правый берег виднелся вдали. Небо хмурилось. Свежий речной ветерок приятно пошевелил бороду Гарина. Он с наслаждением вдохнул этот воздух, постепенно вспоминая всё. И произнёс громко, уверенно:

– Пространство».

— Владимир Сорокин, «Доктор Гарин»

Доктор Гарин


«Еще в детстве я представил себе человеческий век подобием годового круговорота и разделил его на месяцы. Январь был белым, пеленочным младенчеством, февраль — ранним детством, с его примороженным медленным временем. С марта по апрель длилась школа, институтская учеба условно приходилась на май. В свои двадцать семь, неожиданно, с горьким изумлением я заметил, что подходит к концу июнь моей жизни...». — Михаил Елизаров, «Библиотекарь»

Библиотекарь


Обстоятельства рвут нас на части. От наших решений часто зависит судьба. Но — сердце — это компас, который всегда укажет правильный путь. — Кристин Хармель, «Забвение пахнет корицей»

«Проснешься, бывало, на даче рано утром – все спят еще. Чтобы никого не будить, выйдешь на цыпочках на веранду. Ступаешь осторожно, а половицы всё равно скрипят. Скрип этот спокоен, он не тревожит спящих. Стараешься бесшумно открыть окно, но рама идет туго, стекла позвякивают, уже жалеешь, что всё затеял. А распахнешь окно – радуешься. Занавески не колышутся, ни малейшего ветра. Удивляешься, каким густым и хвойным может быть воздух. По раме ползет паук. Положишь локти на подоконник (старая краска шелушится и прилипает к коже), смотришь наружу. Трава искрится каплями, тени на ней по-утреннему резки. Тихо, как в Раю. Мне почему-то кажется, что в Раю должно быть тихо.

В сущности, вот он, Рай. В доме спят мама, папа, бабушка. Мы любим друг друга, нам вместе хорошо и покойно. Нужно только, чтобы время перестало двигаться, чтобы не нарушило того доброго, что сложилось». — Евгений Водолазкин, «Лавр»

Лавр


«Как быстро меняются люди! Как непостоянны их интересы и чувства! На место одних умных споров приходят другие, такие же умные, время сметает нагромождения внешне связных словесный конструкций, но чем больше слов на них потрачено, тем отчаяннее люди за них цепляются». — Элена Ферранте, «История нового имени»

История нового имени


«В молодости многое кажется скучным и безжизненным. Но потом, становясь старше, вдруг обнаруживаешь, что именно эти вещи и являются для тебя самыми важными». — Кадзуо Исигуро, «Художник зыбкого мира»

Если над тобой издеваются, ты вряд ли узнаешь о себе что-то уж очень важное, а вот издеваясь над другим, узнаешь о себе такое, чего потом не забудешь. — Салли Руни, «Нормальные люди»

Нормальные люди

«Тяготы меняют лица, но глаза – окно в прошлое». — Делия Оуэнс, «Там, где раки поют»



«Не следует искать причины краха, падения в обстоятельствах – они вытекают из поведения человека. Сам он удостоил себя трагической судьбы, сам вылепил ее, своими руками. И жизнь показалась вдруг словно списанной с древней книги, построенной по четким, как математическим формулам законам – лишь раз ошибившись, спутав плюс с минусом, он перечеркнул ее, разрушил, содеял трагедию». — Петр Алешковский, «Арлекин»


«Человек и его поступок – вещи разные. Тогда как хороший поступок заслуживает одобрения, а дурной – осуждения, человек, независимо от того, хороший или дурной поступок он совершил, всегда достоин уважения или сострадания, смотря по обстоятельствам. «Возненавидь грех, но не грешника” – правило, которое, хотя его довольно легко понять, редко осуществляется на практике. Вот почему яд ненависти растекается по всему миру». — Махатма Ганди, «Моя жизнь, или История моих экспериментов с истиной»




«Всем известно, что слава, особенно внезапная, — это нечто пустое, преходящее и вместе с тем опасное. Её темная дурманящая власть неспособна заменить истинную любовь или настоящую дружбу. Но если ты страшно стеснителен и отчаянно нуждаешься в одобрении и если все детство ты старался быть невидимкой, чтобы не спровоцировать истерику матери или гнев отца... Вот тогда, должен признаться, провозглашение тебя «будущим рока» в «Лос-Анджелес Таймс» и дифирамбы твоих кумиров явно идут на пользу — и многое меняют». — Элтон Джон, «Я – Элтон Джон. Вечеринка длиной в жизнь»

«Я обнаружил, что человек может вынести любые тяготы, если он сохранит свой дух сильным. Он способен вынести все, даже те испытания, которым подвергается его тело. Уверенность в своей правоте – вот секрет выживания в условиях лишений. Ваш дух может быть силен даже при пустом желудке. — Нельсон Мандела, «Долгая дорога к свободе. Автобиография узника, ставшего президентом»

Долгая дорога к свободе. Автобиография узника, ставшего президентом


«Древнейший инстинкт человека взывает к приспособлению и субординации, однако самые почетные лавры оно оставляет вовсе не терпеливым молчальникам и трусам, но своенравным героям». — Брюс Ли, «Путь совершенства»



«Прежде всего Кас рассказывал, что такое страх и как его преодолеть. — Страх – это самое большое препятствие для обучения. Но страх одновременно и твой лучший друг. Страх – это как огонь. Если ты научишься контролировать его, ты заставишь его работать на тебя. Если же не научишься его контролировать, он уничтожит тебя и всё вокруг тебя. Он как снежный ком на холме: пока он не покатится вниз, ты можешь лепить его, перекатывать с места на место, делать с ним, что захочешь; но если он покатится, то станет большим и раздавит тебя. Поэтому никогда нельзя позволять страху расти и выходить из-под контроля. Иначе ты не сможешь достичь своей цели или спасти себя». — Майк Тайсон, «Беспощадная истина»

«Детские обиды самые сильные и помнятся дольше других, потому что дети обижаются сердцем, а взрослые разумом. Разум способен победить обеду, сердце – нет, на нем остаются шрамы, которые не расправишь, как складки на ткани». — Коко Шанель, «Коко Шанель. Жизнь, рассказанная ею самой»




«Однажды знаменитый киноактер Адольф Менясу заказал у лучшего нью-йоркского портного брюки. Только через месяц, после нескольких примерок, портной выполнил заказ. Забирая брюки, Менясу с раздражением сказал: – Богу понадобилось семь дней, чтобы сотворить мир, а вы мне тридцать дней шили брюки. На это портной ответил: – Посмотрите на этот мир и посмотрите на эти брюки». — Юрий Никулин, «Почти серьезно...»



«Каждый из нас – остров. Иначе мы давно бы свихнулись. Между островами ходят суда, летают самолеты, протянуты провода телефонов, мы переговариваемся по радио – все, что хотите. Но остаемся островами. Которые могут затонуть или рассыпаться в прах». — Джон Фаулз, «Волхв»




«Мы отказываемся от вечеринок; бросаем наши семьи ради одинокой жизни в Канаде; мы пишем книги, не способные изменить мир, несмотря на наш дар и непрекращающиеся усилия, несмотря на наши самые смелые ожидания. Мы живем свою жизнь, делаем то, что делаем, а потом спим – все довольно просто на самом деле. Одни прыгают из окна, или топятся, или принимают снотворное; другие – такое бывает несколько чаще – гибнут в результате несчастных случаев; и, наконец, большинство, подавляющее большинство из нас медленно пожирается какой-нибудь болезнью или – если очень повезет – самим временем. А в качестве утешения нам дается час там, час тут, когда, вопреки всем обстоятельствам и недобрым предчувствиям, наша жизнь раскрывается и дарит нам все, о чем мы мечтали, но каждый, кроме разве что маленьких детей (а может быть, и они не исключение), знает, что за этими часами обязательно придут другие, гораздо более горькие и суровые. И тем не менее мы любим этот город, это утро; мы – постоянно – надеемся на лучшее. — Майкл Каннингем, «Часы»


«Меня привлекает и одновременно страшит мысль, что существует некая теневая черта. Невидимая граница, которую мы переходим ближе к середине жизни, граница, за которой мы уже не можем стать, а можем только быть. Конец обещаниям. Конец умозрениям на тему, что мы решимся или не решимся совершить завтра». — Сильвен Прюдом, «По дорогам»




«Счастье – это состояние души. Ты можешь быть счастлив, а можешь быть несчастен – все зависит от твоего взгляда на вещи. Так что я думаю, что счастье – это довольство, но здесь речь идет не о богатстве. Мы все разные, и некоторые из нас не могут быть счастливы, просто выполняя рутинную работу. У меня был брат, он работал почтальоном, и я ему страшно завидовал. Ему доставалось все веселье. У него был трейлер, и он часто ходил на рыбалку, не беспокоясь о платежных ведомостях, сюжетах и прибыли. Он был счастлив. Я всегда говорил, что вот он – «умный Дисней». — Уолт Дисней`;
